<html>
    <head>
        <meta charset="UTF-8">
    </head>
    <body>
        <h1>นางสาวณัฐณิชา โล่ห์ชาวนา (อั้ม)</h1>
        <img src="t1.jpg">
        <img src="kda.jpg">
        <br>
        <a href="https://www.youtube.com/c/SKTT1Faker_official/featured">This is a Link</a>
        
        <h2>เมื่อวันอาทิตย์ที่ผ่านมา ฉันและพี่ ๆ ไปเที่ยวที่จังหวัดเชียงใหม่ ในคืน ๆ นั้นเอง ฉันและพี่ ๆ รู้สึกหิวมาก ๆ เลยตกลกพากันเดินออกจากโรงแรมที่ ๆ พักอยู่ และทางเดินนั้นมันเปลี่ยวมาก ในขณะนั้นเอง พี่ ๆ ของฉันสังเกตเห็นเหงาตรงบริเวณต้นไทร และทุก ๆ คนต่างพากันเงียบตามความเชื่อที่ว่า เห็นอะไรตอนกลางคืนอย่าทัก แต่แล้ว ก็มีเสียง ๆ หนึ่งดังขึ้นภายในความเงียบ "อีก 100 เมตร เลี้ยวขวา" เมื่อทุกคนได้ยินเสียงนั้นก็ต่างพากันตกใจว่าเสียงนั้นเป็นเสียงของใครกัน ผ่านไปไม่ถึง 2 วิ ทุกคนจึงได้รู้ว่า มันคือเสียงของ Google map ที่คอยบอกทางเราอยู่</h2>

    </body>
</html>
